{
    "people": [
        {
            "characterName": "Ivan",
            "age": 6,
            "threatLevel": 0,
            "threatLevelJustification": "No one will notice a homeless boy is missing.",
            "healthStatus": 3,
            "healthStatusDescription": "Very malnourished.",
            "description": "Orphan - his parents died in an accident so he has no one to take care of him. He steals to eat."
        },
        {
            "characterName": "Iolanda",
            "age": 25,
            "threatLevel": 3,
            "threatLevelJustification": "Her advanced pregnancy status may lead to further complications.",
            "healthStatus": 2,
            "healthStatusDescription": "Pregnant.",
            "description": "She wishes to flee, but her husband must stay behind not to attract attention."
        },
        {
            "characterName": "Lucius",
            "age": 53,
            "threatLevel": 2,
            "threatLevelJustification": "Very methodic in day-to-day life, people may notice changes in his routine.",
            "healthStatus": 1,
            "healthStatusDescription": "Back pain.",
            "description": "Accountant. He wishes to flee and go living with his sister who lives in Aethel."
        },
        {
            "characterName": "Letícia",
            "age": 90,
            "threatLevel": 3,
            "threatLevelJustification": "Due to her mental state, she may start telling other people about the plan. She may have a psychological outbreak.",
            "healthStatus": 4,
            "healthStatusDescription": "Although she is physically well, her mental state is very affected.",
            "description": "Married to Tom. She will only flee if her husband goes with her. She's her husband's caregiver."
        },
        {
            "characterName": "Vera",
            "age": 36,
            "threatLevel": null,
            "threatLevelJustification": null,
            "healthStatus": null,
            "healthStatusDescription": "Asthma, high fever, headaches, vomiting. She doesn't know what she has. Symptoms started 2 days after her daughter's.",
            "description": "Bianca's mother. She wishes to flee so that her daughter may grow up in a free world."
        },
        {
            "characterName": "Alana",
            "age": 19,
            "threatLevel": 1,
            "threatLevelJustification": "Besides her parents, no one knows her fleeing intentions.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "She wishes to flee to freely enter University education and to start her adult life as a free woman."
        },
        {
            "characterName": "James",
            "age": 32,
            "threatLevel": null,
            "threatLevelJustification": "Nothing may happen or he can die any moment due to his disease.",
            "healthStatus": 0,
            "healthStatusDescription": "He has a rare disease which might have a 10% chance of being healed by a specialist.",
            "description": "Single with nobody waiting for him on the other side."
        },
        {
            "characterName": "Tom",
            "age": 87,
            "threatLevel": 1,
            "threatLevelJustification": "Wheelchair may atract attention.",
            "healthStatus": 4,
            "healthStatusDescription": "His only option to heal physically is to leave and go to a specialized hospital.",
            "description": "Married to Letícia. Very reduced mobility (stucked to a wheelchair). He will only flee if his wife goes with him."
        },
        {
            "characterName": "Bianca",
            "age": 13,
            "threatLevel": null,
            "threatLevelJustification": null,
            "healthStatus": null,
            "healthStatusDescription": "Asthma, high fever, headaches, vomiting. She doesn't know what she has. Symptoms have been getting worse.",
            "description": "Vera's daughter. Must be with her mother."
        },
        {
            "characterName": "Pietro",
            "age": 42,
            "threatLevel": 5,
            "threatLevelJustification": "Authorities have him under surveillance.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "He belongs to the opposition and has been publishing clandestine messages against the government which bring hope to people."
        },
        {
            "characterName": "Ursula",
            "age": 16,
            "threatLevel": 3,
            "threatLevelJustification": "Talks too much, so she can tell someone else about the train escape.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "She is a free spirit, who wishes to live her life as she wishes, with no government telling her what she can or can't do."
        },
        {
            "characterName": "Woody",
            "age": 52,
            "threatLevel": 2,
            "threatLevelJustification": "His limping may slow him down.",
            "healthStatus": 3,
            "healthStatusDescription": "Limp of the left leg.",
            "description": "He is a photojournalist who is tired of being limited by the government's censorship. He wishes to flee so that he can expose the truth to the entire world."
        },
        {
            "characterName": "George",
            "age": 27,
            "threatLevel": 4,
            "threatLevelJustification": "His activism attracted the authorities' attention. Could be under surveillance.",
            "healthStatus": 4,
            "healthStatusDescription": "He has an old fracture in his right arm but it only hurts when he lifts heavy weights.",
            "description": "A civil rights activist who stands against the discrimination in Tenebris."
        },
        {
            "characterName": "Greg",
            "age": 61,
            "threatLevel": 1,
            "threatLevelJustification": "His high position in society gives him some freedom.",
            "healthStatus": 4,
            "healthStatusDescription": "He has minor medical issues due to his age such has cholesterol and back pains.",
            "description": "A wealthy man who has never stood up against the government. However, the trade limitation is affecting his business and now he wishes to flee to Aethel so he can expand his business."
        },
        {
            "characterName": "Lev",
            "age": 84,
            "threatLevel": null,
            "threatLevelJustification": "He might get you into trouble if he doesn't agree with your decision.",
            "healthStatus": 2,
            "healthStatusDescription": "He has mobility and breathing issues.",
            "description": "Made his fortune as a gangster but he's retired from that life now, being only involved in investments. He wishes to see how it is to live in a free world before dying."
        },
        {
            "characterName": "Verena",
            "age": 26,
            "threatLevel": 4,
            "threatLevelJustification": "Despite dispising the government, she changes her mind very easily so she could give up at the last minute.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "A civil rights activist who comes from a wealthy family. She stands against the discrimination in Tenebris but since her family holds some power, the authorities don't approach her directly."
        },
        {
            "characterName": "Maria",
            "age": 27,
            "threatLevel": 2,
            "threatLevelJustification": "She has shown her political views during some conversations.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "A secretary who wishes to enter politics in order to produce real changes in Tenebris."
        },
        {
            "characterName": "Evie",
            "age": 19,
            "threatLevel": 3,
            "threatLevelJustification": "She has achieved some popularity already and has been vocal against some government measures.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "A talented actress who is tired of playing the same propaganda over and over again. She wishes to flee so that she can play every character she can."
        },
        {
            "characterName": "Lloyd",
            "age": 49,
            "threatLevel": null,
            "threatLevelJustification": "He may be kept under surveillance.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "A congressperson who tries to improve people's lives without drawing too much attention on himself. The government leaves him free to show that they allow opposition."
        },
        {
            "characterName": "Jasper",
            "age": 31,
            "threatLevel": null,
            "threatLevelJustification": "Having someone after him might draw extra attentions on yourself.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "A journalist who doesn't mind publishing fake news to sell more newspapers. His latest publishing angered a former retired gangster and now he wishes to escape."
        },
        {
            "characterName": "Anna",
            "age": 34,
            "threatLevel": 3,
            "threatLevelJustification": "It is uncertain if the authorities are after her or not.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "A established book editor who helps publishing some dissident works. She believes that the authorities are starting to suspect her."
        },
        {
            "characterName": "Lew",
            "age": 26,
            "threatLevel": 1,
            "threatLevelJustification": "Has never had a direct confrontation with the authorities.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "As an homosexual, he is often harassed by the authorities. He wishes to flee so that he can love whoever he wants without having to hide it from everyone."
        },
        {
            "characterName": "Rebecca",
            "age": 37,
            "threatLevel": 2,
            "threatLevelJustification": "She's not known by the authorities in general but her ex-husband might have her under surveillance.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "She was married to a political police officer but has divorced him. Since then, he has been trying to get her into trouble in every way possible, making her loose her job. Since she can no longer carry a normal life in Tenebris, she wants to flee."
        },
        {
            "characterName": "Carla",
            "age": 58,
            "threatLevel": 2,
            "threatLevelJustification": "Has questioned orders a few times.",
            "healthStatus": 4,
            "healthStatusDescription": "She has leg problems.",
            "description": "Head-nurse of the hospital, she always stands for what she believes is right, which sometimes gets her in trouble. She has managed to keep her job because she gathers the support of all the nurses. However, she is about to retire and she fears what might happen to her then."
        },
        {
            "characterName": "Werner",
            "age": 59,
            "threatLevel": 3,
            "threatLevelJustification": "His relation with Aethel has always raised suspicion from the authorities but he never caused any troubles.",
            "healthStatus": 3,
            "healthStatusDescription": "He has a paralyzed hand.",
            "description": "A businessman, he managed to keep his company in Aethel, where business is not controlled by the government and therefore make decent money."
        },
        
        {
            "characterName": "Walli",
            "age": 18,
            "threatLevel": 1,
            "threatLevelJustification": "He hasn't got under the authorities' radar yet.",
            "healthStatus": 5,
            "healthStatusDescription": "Healthy.",
            "description": "A talented musician whose work is constantly being censored by the authorities. He wishes to flee to somewhere where he can express himself freely and create his music."
        }
    ]
}
